gvim
rofi
polybar
tmux
tmuxp
ctags
xclip
otf-overpass
tlp-rdw
tlpui
neofetch
python-pywal
java-runtime-common
java-environment-common
postgresql
tomcat9
maven
ttf-hack
snapd
etcher
tldr
unzip
okular
ebook-tools
youtube-dl
nodejs
npm
nginx
