gvim
rofi
polybar
tmux
tmuxp
ctags
xclip
otf-overpass
tlp-rdw
tlpui
neofetch
python-pywal
java-runtime-common
java-environment-common
postgresql
tomcat9
maven
gradle
openjdk-doc
openjdk-src
ttf-hack
snapd
etcher
tldr
zip
unzip
okular
ebook-tools
youtube-dl
nodejs
npm
nginx
pavucontrol
pulsemixer
ntfs-3g
linux55-virtualbox-host-modules
virtualbox
slack-online
pdfsam
hub
gnu-netcat
pulseaudio-bluetooth
pulseaudio-bluetooth-a2dp-gdm-fix
pulseaudio-bluetooth
