pipman-git
python-pillow
wpgtk-git
chromium-widevine
ngrok
cnijfilter2
rosa-image-writer
losslesscut
python-path-and-address
python-pygments
pomo
screencloud
zoom
audio-recorder
wcalc
github-cli
snapd-xdg-open-git
teamviewer
canon-pixma-lt7500-complete
todoist
rainbowstream
noto-fonts-emoji
ipscan
realvnc-vnc-server
realvnc-vnc-viewer
#rofi-pass
#pass-git-helper
