pipman-git
python-pillow
python-pygments
python-path-and-address
wpgtk-git
chromium-widevine
cnijfilter2
rosa-image-writer
losslesscut
pomo
audio-recorder
postman
wcalc
snapd-xdg-open-git
teamviewer
canon-pixma-lt7500-complete
todoist
noto-fonts-emoji
ipscan
realvnc-vnc-server
realvnc-vnc-viewer
javafx-scenebuilder
burpsuite
edex-ui-git
git-filter-repo
