gvim
rofi
polybar
scrot
nitrogen
tmux
tmuxp
ctags
xclip
otf-overpass
tlp-rdw
tlpui
fzf
pass
python-pywal
java-runtime-common
java-environment-common
postgresql
tomcat9
maven
gradle
openjdk-doc
openjdk-src
ttf-hack
snapd
tldr
zip
unzip
okular
ebook-tools
youtube-dl
nodejs
npm
yajl
nginx
pavucontrol
pulsemixer
ntfs-3g
slack-online
pdfsam
gnu-netcat
pulseaudio-bluetooth
pulseaudio-bluetooth-a2dp-gdm-fix
pulseaudio-bluetooth
xev
remmina
freerdp
xorg-xauth
xorg-xhost
tcpdump
ffmpeg
perl-rename
libvncserver
openfortivpn
docker
docker-compose
rofi-calc
#pass
strace
